<?php
$token = "8255719528:AAEoWrSihNSyNyBu9Darlm3LJL7kDJ7Fcu0"; 
$admin     = "7776714237"; 
$chanmm    = "@GlitchCasinoIR"; 
$useradmin = "@iliakhan"; 
$adminid = "7776714237"; 
$helptxt   = "متن راهنما فعلا تنظیم نشده است | @iliakhan 👨‍💻"; 
define('API_KEY', $token);
$chanm = $chanmm;

$zf  = "3"; // ضریب حدس گل شدن یا نشدن توپ فوتبال
$zd  = "3"; // ضریب حدس درست برخورد دارت به خانه قرمز یا سفید
$zd1 = "3"; // ضریب حدس درست اصابت نکردن دارت به صفحه
$zb  = "3"; // ضریب وارد شدن یا نشدن توپ بستکتبال به حلقه
$zt  = "3"; // ضریب حدس درست زوج یا فرد بودن تاس
$zt1 = "3"; // ضریب تشخیص عدد رو شده بر روی تاس


